export default [
    {action : true, new : true, name : 'Морський', components : 'рол Філадельфія з копченим лососем, рол Марокко, рол Фудживара, рол Верона, рол Каліфорнія в масаго', mass : '1056 г', price : '299 грн', img : './images/1.jpg'},
    {action : true, new : false, name : 'Дольче Віта', components : 'рол Філадельфія абсолют, рол Марокко, рол Чікен спайсі, рол Крабік', mass : '817 г', price : '329 грн', img : './images/2.jpg'},
    {action : false, new : false, name : 'Спекотний сезон', components : `запеч. рол Аяші, рол Рум'яний, запеч. рол Сирний, запеч. рол Лососік Hot з теріякі, запеч. рол Шиітаке, запеч.рол Крабік Hot`, mass : '1056 г', price : '419 грн', img : './images/3.jpg'},
    {action : false, new : true, name : 'Уікенд', components : `рол Філадельфія абсолют, рол Хатамото, рол Фудживара, рол Крабік, рол Каліфорнія з креветкою, рол Марокко, рол Рум'яний, запеч. рол Сирний, рол Гарячий краб`, mass : '1750 г', price : '685 грн', img : './images/4.jpg'},
]

